unavailable
salary
carriers
tallow
10.6
10.5
10.4
10.3
10.2
10.1
10.0
10.9
10.8
10.7
result
resume
information
amounted
suffered
olson
quarters
congressmen
privatisation
avana
allegations
flow
reform
women
seger
implications
automation
microchips
circumstances
guilder
balladur
baltic
chicken
times
comments
witter
fitzwater
140,000
defined
creating
sweeping
yeutter
refineries
reported
worried
prevented
marketing
chilean
margins
starts
budget
actual
glass
1985/86
technologies
riyal
assume
memory
disaster
specifically
enter
dates
37.2
coast
37.5
37.6
37.7
37.8
planned
shamrock
assure
holdings
manila
outlined
critical
dated
introduction
11.5
11.4
11.3
11.2
11.1
11.0
11.9
11.8
demands
11.7
11.6
contracted
parliament
retrieval
carefully
buyer
attitude
average
compare
journal
business
headquartered
monfort
borrow
chartered
remained
schlumberger
acceptance
sunter
carling
back
resisting
states
ferry
company
thomas
robins
concerns
gorbachev
showing
industrialized
attempt
made
yielded
hoping
status
bags
portugal
brewery
quebec
mail
main
revenue
credit
salvador
fidelity
ball
threats
cominco
trees
bank
meaning
band
released
10
11
12
13
14
15
16
17
18
19
allied
highest
allies
20
21
22
23
24
25
26
27
28
29
30
31
32
33
34
35
36
37
star
38
39
gordon
stay
progress
40
41
42
seeks
43
44
45
46
47
48
49
numbers
50
51
52
53
54
55
56
57
58
59
korea
corazon
60
61
62
63
64
65
colombian
66
67
68
69
needed
speed
auction
70
71
72
73
74
75
76
77
78
79
mart
westinghouse
38.1
bass
38.2
38.5
80
81
82
step
83
84
basf
85
mark
86
base
stem
87
88
89
trend
incentive
90
91
92
93
94
95
96
97
98
99
nasdaq
stated
europe
opinion
existence
upturn
12.4
12.3
12.2
12.1
12.0
12.9
12.8
12.7
12.6
12.5
platform
spend
stephen
spent
temporary
transworld
awaiting
understanding
version
cocoa
planning
heinz
stop
retroactive
immediately
stabilising
severe
ohio
fails
investors
seventh
filings
television
metals
trial
surviving
non-member
joseph
martin
pounds
represented
remain
huge
39.9
39.4
classes
caspar
organisations
supporting
effectively
shortages
bolivia
window
instruments
comprising
davis
suit
completely
study
irish
totaling
diaz
berlin
shareholders
conoco
13.3
13.2
13.1
13.0
13.9
13.8
13.7
13.6
13.5
13.4
pharmaceutical
section
exercisable
hunt
opened
produced
effect
cutbacks
produces
producer
faith
david
zico
rebate
matters
extent
voted
assumption
addition
ab
ag
textile
proceeding
al
panic
fomc
extend
unanimously
750,000
intermediate
hurt
takeover
refiners
bp
refinery
panel
ca
foot
cb
cd
outstanding
cp
food
ct
pearson
partner
votes
dd
de
di
sites
language
ford
dr
du
attacks
ec
el
es
intervened
fe
exchangeable
content
oils
ga
ge
gm
gt
gy
form
ha
renew
fort
triggered
hk
ht
ic
zinc
ii
iv
talked
jr
ability
kg
ottawa
km
m0
m1
m2
m3
semi-annual
clearing
la
lb
li
ll
lp
montreal
pursuant
enterprises
suggests
morgan
seattle
communication
tanzania
mm
mo
contest
alabama
mr
dinars
mt
flowing
entry
na
fiscal
disc
nl
nv
sports
intelligent
pa
pc
dominican
increasingly
kleinwort
indications
suspension
choke
nazer
hedging
adopt
oppose
bridge
discovered
strengthening
sa
sb
sm
calendar
maintains
st
decision
tv
tx
uk
military
waters
purchases
purchaser
va
ve
purchased
quake
vw
wo
previous
compensation
troops
yr
phase
elections
14.2
14.1
14.0
14.9
14.8
14.7
14.6
14.5
ecuador
14.4
14.3
telecom
abide
dividends
create
tariffs
earthquake
purpose
challenges
scale
challenged
disappointing
mulroney
earning
ounce
cellular
kenneth
reports
montedison
avery
avert
european
fuels
550,000
gasoline
negotiations
foreigners
favorable
williams
passengers
corporation
understand
suspended
larger
hundred
discussed
earlier
stewart
swap
liability
virginia
hanson
conduct
unidentified
discussion
lessen
lesser
arrangements
discussing
circle
aluminum
disclose
sumitomo
trapped
citing
video
yesterday
early
15.1
15.0
15.9
15.8
15.7
15.6
15.5
15.4
15.3
15.2
reverse
subsidies
aviation
brunswick
bear
bean
30,000
repeatedly
stimulate
brewing
hospital
meal
meat
settlements
beef
advance
beet
beer
unspecified
foothill
preference
meet
mees
putting
reply
henderson
six-month
president
basket
upland
dropped
bell
distributions
papua
reached
products
nigeria
british
short-term
radio
solution
international
upward
discounted
340,000
cities
corporations
professor
hawley
calgary
regulation
conventional
undervalued
hectares
competitors
disposals
cut-price
free
ecolab
reaction
household
debenture
norske
16.9
replacing
16.0
16.8
16.7
16.6
16.5
16.4
16.3
baldrige
16.2
16.1
instinet
expires
jumped
motors
expired
65,000
calculating
compatible
deutsche
filing
refund
fewer
finished
rejection
paper
repay
dutch
properly
commerzbank
valuing
fairly
moratorium
kraft
charges
icahn
charged
shortly
providing
linked
contel
article
income
joining
previously
strikes
democratic
improvement
marines
zayre
number
slack
property
20.10
urged
silver
partial
urges
fundamentals
confident
19.00
coupled
piedmont
facilitate
telegraph
universal
looked
propane
initiatives
shopping
lindner
worth
popular
reynolds
17.9
17.8
17.7
17.6
17.5
17.4
17.3
17.2
17.1
17.0
lifetime
individuals
worse
signals
parties
worst
oman
planted
transamerica
norton
shareholding
receipts
largely
speculated
guard
australian
freedom
bilateral
delors
mexico
mature
bonds
georgia
crisis
redundancies
largest
phelps
equivalent
offer
denver
missiles
newport
sixth
customers
founder
founded
entered
hormuz
developed
contact
prospective
tires
parts
party
duties
sources
depress
views
assurances
false
goodyear
developer
totalled
warrants
non-recurring
works
brought
world
guardian
urgent
split
falls
preserve
oregon
consumers
economist
sells
raised
brennan
threatening
burlington
objective
raises
inadequate
karl
18.9
18.8
18.7
accept
two-year
18.6
18.5
18.4
18.3
18.2
18.1
18.0
access
redeemed
fairchild
surprised
stopped
shanghai
declare
quest
bethlehem
unusual
figures
unadjusted
criticised
technology
litigation
timber
expenditures
450,000
blocked
peseta
capitalized
adequate
eased
netherlands
accepted
testimony
kenyan
industrialised
paris
studies
greatest
approved
warrant
revaluation
licht
moore
redstone
statistical
managua
resigned
address
approves
norway
banque
expanded
flows
approval
realized
explosion
gains
sachs
rains
seoul
deferred
matter
caterpillar
conjunction
acquiring
product
premier
produce
fuel
raise
comparison
coins
improve
floor
19.9
19.8
19.7
19.6
lengthy
investor
19.5
19.4
19.3
19.2
19.1
19.0
diplomats
philippines
collapsed
promote
moody
dodge
libya
southwest
medical
two-thirds
saudis
acquires
acquired
dauphin
soviets
district
full
manage
fund
1976
1975
1970
controversial
1979
1978
1977
deputy
1990
3,300,000
1987
1986
1985
1984
provide
1983
1982
1981
1980
bids
1989
1988
dome
1997
wholesale
premium
1995
aided
1993
1992
1991
funding
initial
interests
paulo
door
quick
zone
minutes
donaldson
ample
residents
pretax
hongkong
reductions
depending
chicago
preventing
mile
bill
mill
relative
mint
mine
mind
retailer
operational
involve
unwillingness
recommendations
launching
shifting
month
bidder
amoco
custom
permission
henry
recommends
caesars
convert
division
miti
sense
stockbrokers
mention
chubb
punta
herald
reforms
bonus
casino
carolina
louis
physical
structure
wickes
contingency
opec
herbert
moderate
comprise
received
flood
miller
animal
boost
receives
invested
association
liquidating
foodservice
arabian
liquidation
transportation
oper
open
suffering
roughly
proposals
ranges
vegetable
stocks
ranged
money
shillings
elevator
slate
relating
linking
benchmark
books
continental
algeria
snyder
believes
federal
believed
include
prepared
float
failed
trailways
swaps
austrian
assistant
ultimately
rochester
slash
marlin
8.50
merchant
tendered
permits
restaurants
returns
brierley
sweet
volume
responsible
partnership
turnaround
cumulative
uruguay
losses
pincus
conger
franklin
20,000
dictate
douglas
hawker
securities
fully
eliminated
brooks
non-personal
rallied
recommend
permitted
advertisement
cyprus
mechanism
forecasting
malaysian
understood
supported
research
portland
reopen
designs
lehman
delivery
lloyds
veba
promising
depends
limiting
determined
farms
direct
microchip
commons
hardship
minneapolis
adjourned
markka
marked
market
warburg
keen
breakup
forecasts
terminal
fargo
edwards
emirates
equity
promoting
urging
turning
competitive
exploratory
accounted
commissioner
caracas
non-members
commenting
negotiators
india
confirms
reporting
promotion
practice
congress
canadian
delayed
lower
index
guinness
decree
wider
widen
dependence
veto
draw
ruling
chosen
anderson
friction
drew
strategic
shippers
speaking
breaking
150,000
variety
george
caution
connected
dealer
assist
350,000
ensure
drop
vehicles
expects
superior
software
competition
problem
presence
johannesburg
drug
resource
bloc
ending
council
westin
considers
allowing
tuesday
challenge
underwriter
17.00
begins
contributions
arrived
americans
licenses
blue
discuss
acceptable
ghana
ventures
spending
revise
ingot
santos
semiconductor
germany
instrument
medium
remove
colorado
growers
integration
meetings
indication
engaged
monday
pre-tax
17.75
york-based
depletion
judgment
suspend
strengthened
17.50
rising
unclear
represents
attending
qatar
fiduciary
interested
vessels
louvre
confidential
violations
recognize
reality
indicative
marine
hungary
routine
latest
receive
surplus
marion
april/may
realise
placing
realize
marathon
insufficient
boeing
receipt
refining
laidlaw
identified
options
heritage
light
southland
foster
organized
pessimistic
employs
funds
taft
requirements
eighth
governing
account
ashland
diligence
evaluation
rally
happen
sparked
islands
evaluating
negotiated
involvement
appeals
tells
series
arkansas
chinese
talk
telex
pittston
affects
lifts
injection
tape
protest
cancelled
member
elimination
prospect
transco
serve
sugarcane
fujitsu
transit
patent
certificate
appears
leadership
microwave
hearings
merchants
irving
processing
entitle
meston
surpluses
adverse
obligations
leaves
provincial
stockholders
offshore
coconut
scheduled
commerce
degrees
otto
maturities
hernandez
dependent
welcomes
briefly
kilos
saunders
resistance
welcomed
nursery
collective
established
caused
swedish
bottom
solicit
one-half
travelers
arrival
membership
network
cosmetics
charging
resources
expensive
quota
authorities
southern
blamed
dollar
posted
departments
scott
morris
swing
unrelated
moved
transmission
shortage
christians
whittaker
2,100,000
trust
prevent
scope
haiti
message
1,000
micro
moves
iranian
saito
decline
swiss
minorities
retain
retail
steadily
tender
future
body
missouri
buffer
conducted
favour
abroad
swire
tapioca
protein
margin
mount
285,000
eddie
denman
automobile
cleveland
vice
delegates
ownership
strength
officer
offices
organisation
view
holland
congressional
absence
book
truck
shortfall
negative
bonn
bond
assuming
duty
trump
participating
phone
slide
participation
damage
pattern
labour
kilo
protect
severance
fildes
accounts
bidding
percentage
king
kind
timing
arden
affecting
accompanying
move
spread
favor
organizations
completing
suffer
divestiture
personal
globe
non-performing
completion
procedure
250,000
visa
petition
shipping
france
francs
viner
upham
salaries
jersey
unfair
conversion
packaging
retained
avoid
600,000
striking
convinced
reduce
tomorrow
reconsider
weekend
clearance
table
soybean
spinoff
facilities
improvements
constant
goodrich
imposition
polaroid
90,000
three-day
inland
alcohol
motor
democrat
managed
copper
manager
manages
express
dennis
idea
6.10
turnover
figure
consumption
provisionally
review
guide
efficiency
seton
range
1970s
elements
leasing
growing
appropriations
ranks
over-the-counter
projected
eligible
topped
rainfall
idle
switzerland
investment
require
newspaper
telling
rejects
pennzoil
commission
ordered
fhlbb
violating
obvious
subsidiaries
november
predicted
owed
erosion
projection
akron
permit
catalog
struck
pressed
indonesia
sydney
giorgio
mandatory
scrap
orderly
ecuadorean
stockholder
owns
including
violation
steelmakers
cablevision
romania
stable
activities
corby
respond
concern
probable
battery
moment
attack
occurred
replaced
services
team
cabinet
reflecting
mannesmann
ivorian
tech
teck
75,000
fallen
golden
suitor
pipeline
1,200
friendly
created
island
formal
tenn
boards
restraints
diamond
meridian
wireless
electronics
areas
three-month
examining
announcement
amoskeag
term
spotlight
iran-iraq
murray
quantities
divisions
margaret
possibly
angeles
test
enforcement
diversify
bentsen
petrol
swearingen
training
expectation
schedule
spokeswoman
qualified
privatised
government
dupont
forward
opposes
includes
montgomery
dispose
63,000
included
opposed
properties
stoltenberg
drawing
bros
volkswagen
boxes
benefit
examine
industry
workers
controlled
increasing
agent
rapid
dropping
cautioned
complaints
grounds
disrupt
recording
125,000
rothschild
yields
marwick
preliminary
registration
partnerships
jacques
sudan
bullish
regulations
indian
portfolio
revision
provision
1990s
repaying
irwin
bullion
projections
hands
empire
agrees
15.75
restructuring
minnesota
290,000
vista
resignation
agreed
15.50
ericsson
lease
notes
official
assessment
leave
newspapers
tests
sanctions
complained
gates
engine
lines
noted
horizon
progressive
nakasone
charter
narrow
87.0
hudson
nicaragua
ultramar
rights
share
sharp
declares
links
brass
running
unprofitable
declared
rates
relieve
rated
long-term
maintain
roasters
companies
deposit
telesis
guarantee
journalists
bauxite
recovered
metres
penalties
florida
developing
360,000
tesco
termination
leads
inflow
durable
factor
postponed
quickly
feasibility
bilzerian
portion
gain
receiving
explore
happened
discoveries
statistics
retirement
rumor
rain
rail
turkish
automotive
sugar
option
game
contribute
electric
barriers
visit
bidders
rand
rank
formed
systems
willy
tropical
plunge
acquisitions
suisse
terra
pesetas
500,000
containers
cosmo
jefferson
rate
gatt
geneva
poland
authorization
disputed
advisory
dismissed
advisors
aimed
disputes
announce
gave
inflation
sending
belief
political
darman
limit
thai
dilution
dismissal
magellan
reserve
redeemable
siegler
determination
shipbuilders
51,000
brand
expire
1,500
samuel
unions
closes
closer
single
closed
lilly
reasonable
rules
ruled
reluctant
norsk
changed
slight
argue
planting
terms
schillings
exact
bastian
north
petro-canada
precious
premiums
forcing
underwriters
sales
costa
depended
brace
concrete
security
costs
edged
german
300,000
chapter
800,000
omits
weekly
resolved
committed
committee
union
returned
adopted
standard
authority
cleared
young
competitiveness
mobile
complaint
magazine
averaging
channel
focus
entire
changing
approach
write
shipyards
reinsurance
intelligence
strongly
bulk
bull
champion
restrict
costly
heading
entity
possibilities
suits
associate
executives
combat
units
ties
tied
automatic
cranes
consecutive
full-year
objectives
campeau
advertising
events
kong
channon
pooling
peabody
grading
combining
oxide
1,600
buys
attend
basically
henkel
tendering
deficits
stearns
disrupted
effort
half-point
stronger
vote
vogtle
initially
resins
happy
komatsu
carbon
authorized
aggressively
triangle
rebound
tire
hamburg
2,000
emphasis
potential
rhine
resist
affiliates
values
affiliated
point
posting
valued
determining
harvested
sanwa
opportunity
court
subsidiary
spokesmen
richard
count
zones
carrying
beginning
santa
sante
notice
killed
tangible
approximately
nomura
64.5
sensitive
rotterdam
gluck
dealings
deliver
headed
buoyant
cathay
accepts
difficult
predicts
kaiser
principles
hanover
problems
movements
competitor
spokesman
scotia
toughen
quotes
quoted
cover
restatement
4.20
saturday
4.30
barclays
ratio
guilders
independence
4.50
edouard
finding
elected
vital
4.75
removal
railroads
binding
provisional
competing
doors
wines
diesel
linotype
foreign
quotas
replacement
manuel
factories
winds
fortune
connecticut
stages
growth
texas
15,000
weeks
rural
agricultural
celanese
shelf
holmes
shell
united
miles
bills
tenneco
underwriting
reaffirmed
yield
promptly
removed
crossland
read
syndicate
real
prompted
predict
parliamentary
mills
contingent
application
reason
annual
reed
noting
u.s.a
completed
demand
alternatives
completes
dividend
takes
armed
liquidity
debate
vulnerable
estimates
colleagues
attract
estimated
compensated
severely
sunday
dieter
cherry
pressing
insider
heyman
influence
marshall
champlin
investigations
sheet
correcting
rest
afternoon
customer
revs
wedge
complex
cinema
offered
subsequent
kistler
shipbuilding
callebaut
66.2
directed
merged
reviewing
merger
director
shareholder
attracted
reporters
pentland
payments
40.5
programme
40.8
40.9
break
powers
directly
officially
adjusted
establish
attached
focused
riyals
benson
consumer
initiative
control
philippine
emery
upper
behalf
fichtel
dunham
henley
lighter
condensate
debtors
taiwan
180,000
records
pending
types
rescheduled
compromise
crudes
brent
processors
unsuccessful
regular
dispute
bigger
adsteam
expect
state-owned
leaders
routes
officers
individual
pepsico
person
tandem
limited
played
accrued
audio/video
withdrawn
reserves
reserved
slowing
policy
consisting
police
mines
society
blocks
versus
societe
41.1
41.2
41.5
41.8
crazy
nigerian
tandy
industries
communities
minor
clones
mulford
institutions
successive
taxation
arizona
annesley
possibility
industrial
supply
pact
night
pace
renegotiation
entertainment
availability
strains
refused
polish
miyazawa
unable
weakened
doubt
converted
hutchison
enhance
center
purchase
refusal
multi-family
equal
paid
centel
tentatively
palm
payable
jefferies
sweden
pennsylvania
consultation
100,000
roach
meant
means
centre
drafting
illegal
economies
ease
part
east
cyclops
park
economics
earn
interfere
conducting
pass
past
easy
adoption
philadelphia
aegon
tanker
reuter
inch
paul
brings
legal
upwards
hampshire
harvesting
42.2
human
42.5
kuwait
insee
beach
pays
discount
navigation
supplies
supplier
letters
inspection
shultz
appreciation
broadcasting
targets
supplied
aluminium
nigel
howell
non-bank
diversified
perelman
crash
tightening
goals
inra
substantial
consistently
shared
components
shares
evans
middle
appeal
experts
forced
debartolo
enhancement
hawkins
2,500
nabisco
assurance
bankamerica
forces
secured
stakes
healthy
supermarkets
profits
republican
beans
craft
amendments
uncertainties
midday
appointed
negara
talks
bancorp
ministerial
revises
tax-free
revised
capitalisation
leading
todd
silkworm
gallons
moving
agreement
dealing
gillette
forest
utility
hawkeye
optimistic
predictions
43.8
attributable
intentions
materials
technical
breakdown
stretch
rico
satellite
rica
rich
significance
told
release
toll
112,000
rehabilitation
judge
tone
holiday
rigs
deficit
anchor
francisco
whites
tool
tony
tons
media
semiconductors
specific
super
engage
developments
shift
johnson
pcgg
exchanges
chirac
three-year
exchanged
widened
iowa
documents
objections
philip
sciences
mitsubishi
attractive
town
election
breaks
pharmaceuticals
detailed
risk
rise
charles
give
counsel
stations
ships
tentative
levels
indicator
earned
ecus
overhaul
necessarily
3,000
designed
adhering
dipped
bring
employers
engineers
saudi
44.1
44.5
krupp
exclude
origin
spanish
counter
publish
encouraging
2.03
2.02
resulting
2.14
suharto
2.13
2.11
rhode
2.07
2.06
slump
robusta
2.25
2.23
2.22
2.21
2.20
generally
2.19
2.18
2.17
2.15
2.35
2.32
2.30
edge
2.28
2.27
widespread
brian
2.46
2.45
2.44
undisclosed
2.42
expand
compagnie
venezuelan
survey
2.50
investigate
2.55
2.53
2.51
2.61
recover
determine
2.65
phoenix
radiation
2.72
2.71
2.70
amounting
2.75
2.74
2.80
registrations
settled
lowered
2.88
consolidated
javier
minus
conservative
conference
activity
2.90
2.99
2.95
kenya
country
exporting
chancellor
roubles
borrowings
rupees
closing
depressed
voluntary
method
exist
edible
buckhorn
realistic
avoiding
development
ground
plantings
affairs
confidence
groups
compliance
santana
groupe
explanation
theta
princeville
exporters
neutral
borrower
soviet
harcourt
combined
liberal
16,000
sharply
bahrain
amounts
treasury
divided
underwritten
peat
peak
coffee
penney
africa
2,500,000
theodore
jointly
loving
doubted
injured
luxembourg
bought
requiring
tensions
imposed
manner
foresee
surge
matthey
senator
billiton
genetics
design
working
redeem
department
accord
italian
citrus
liberty
a.h
meeting
began
foresaw
comparisons
penn
a/s
depreciation
colombia
emerging
standing
employees
peru
alumina
zimbabwe
volatile
pricing
meets
peso
iran
iraq
methods
equatorial
disclosure
desire
permanent
facility
pakistan
imports
howard
46.5
september
46.9
trip
trim
venture
population
represent
compete
20.7
20.6
20.5
20.4
designated
20.3
20.2
20.1
20.0
20.9
20.8
sandoz
2000
beneficial
additional
amstutz
diego
passed
material
iron
explain
royalty
gardner
adversely
quarterly
robert
creek
machine
true
b.c
extraordinary
polled
pentagon
sticking
programs
hollinger
inside
restrain
adjusting
agrio
venezuela
agree
broadcast
event
coupon
lawyers
prefer
47.4
gmbh
47.1
halted
covered
intervention
arthur
outright
public
yugoslav
ambassador
unveiled
aiming
setting
favoured
alaska
diagnostic
packages
lighting
placement
uncertainty
21.6
21.5
21.4
21.3
21.2
21.1
21.0
21.9
21.7
federation
40,000
abu
aerospace
couple
act
add
afg
mid-february
recorded
aga
agl
ago
years
fisher
aid
aim
wendy
air
segments
specialists
mississippi
rating
venice
ald
ali
barrels
expense
amc
amb
ami
wilkinson
amo
amr
amt
meters
weakness
single-family
commented
anz
foods
thought
concession
11.25
api
resort
broke
alcan
arc
arm
art
holder
call
calm
exchequer
newmont
results
att
aug
cane
ava
avg
defend
kuroda
yasuhiro
armstrong
waterway
usage
pledged
axp
broad
pledges
pressures
greater
cash
case
item
itel
smelter
cars
carl
card
care
exercise
usair
transfers
comecon
pressured
kahan
forbes
navy
amsterdam
first-quarter
increase
bad
bag
ban
22.5
22.4
bar
22.3
22.2
bat
draft
bay
22.9
22.8
22.6
bbl
submitted
chemical
greatly
facing
drain
bcw
practices
planters
resumes
welsh
bfg
financed
resumed
explained
humana
bhd
bhp
bid
comprehensive
big
husky
bil
bit
two-day
surface
begin
bankruptcy
gerhard
debentures
anglo
discovery
breakwater
posts
anger
stands
reviewed
bnl
bob
bor
box
bow
switch
bpd
authorised
bpi
one-third
awards
essentially
stance
county
1986/87
bra
encouraged
drawn
closely
morning
plunged
bsn
cooperate
ports
actively
participants
1,500,000
gallon
handled
buy
written
generate
homestake
coordinate
dealers
successful
normal
gradual
weaker
49.9
road
weather
goal
natural
drexel
substantially
seasonal
james
freight
begun
generale
paribas
taylor
indirect
chances
presidential
covering
aware
23.3
23.2
award
cap
23.1
23.0
car
floating
one-year
caw
wells
23.9
23.8
privately
23.7
23.5
motion
cbi
cbt
cancel
ccc
cci
ccr
pick
energy
antonio
cds
protective
role
turn
gold
pier
postings
entering
pdvsa
cgp
210,000
walker
chv
cie
cif
protectionism
representation
protectionist
interbank
room
taking
pill
order
protecting
cmb
cme
protection
kentucky
question
cnt
picture
rose
cos
cpc
pipe
representative
cpi
corrects
effective
cra
debtor
reservations
csr
splits
japan
uncertain
worked
ctc
worker
honeywell
cts
restraint
stabilise
cut
4,000
distribute
accused
thing
apparel
domestic
paying
stability
widely
cyl
shops
abbett
unilever
farmers
lifting
offerings
shore
pumping
hutton
disney
short
reducing
finance
savings
sessions
mellon
performed
dan
24.3
24.2
24.1
shows
shown
jordan
24.9
trucks
24.8
24.7
day
24.6
24.5
24.4
declining
equitable
heavily
peking
dec
del
unissued
des
impact
treatment
bodies
so-called
foote
partly
maximum
dia
quarter
div
gabelli
businessman
seasons
finally
computerland
louisiana
publicly
brown
expiration
heavier
pound
houston
alcoa
length
dlr
170,000
48,000
dmp
0.50
balance
dna
weakening
exceeded
doe
trading
don
dot
amortization
dow
stream
jovanovich
adjustments
edward
arrangement
bearing
dry
deposits
due
presidency
magnetic
devaluation
breached
labor
ministry
dwt
examined
relationship
drilling
wholly
distillers
common
interest
apply
formula
estates
businessmen
controlling
repayment
exceptional
cattle
carney
convince
foundation
25.2
25.1
25.0
25.9
25.8
25.7
25.6
25.5
25.4
25.3
juice
gathering
textiles
ecu
combustion
eep
advantage
efh
shipments
communist
exception
year
branch
jenrette
economy
community
boston
drilled
g-5
g-7
neco
g-6
brands
strata
evidence
generated
excluding
cornelissen
minister
majeure
users
canada
ems
end
forum
kuwaiti
royalties
education
gradually
responding
proceedings
13,000
valid
cent
est
etl
belgium
estate
forma
credits
harder
citicorp
borrowing
forms
myers
belgian
wanted
argued
default
beverage
structured
black
incorporation
presently
furniture
thailand
sharing
improving
clothing
submit
summit
conclusion
news
60,000
warehouses
grew
grey
attempted
play
peters
taxes
lowers
26.1
26.0
26.8
26.6
26.5
plan
26.4
26.3
26.2
fbc
lowest
brokers
differences
fcc
arabia
supermarket
fcs
memories
pleased
economic
feb
fed
fee
presented
strain
quoting
licence
strait
crucial
candidate
structural
recommended
fin
fit
pension
grow
gros
fla
develops
charge
carlos
expenditure
fernandez
criticism
fnv
fob
easing
fox
covers
digital
appeared
easily
edelman
fsb
1,600,000
grades
disposal
settlement
ftc
conglomerate
disposition
places
placer
stabilize
faster
sufficient
lenders
license
mixed
easier
nation
registered
convenience
discipline
extremely
freeze
toshiba
recent
allowance
attorney
obtained
executed
poorest
exporter
origins
thatcher
exported
issuing
cement
commercial
phillips
1,800,000
failure
laboratories
suggesting
27.9
renault
gaf
27.0
gao
gap
27.8
gas
27.6
27.5
27.3
27.1
pantera
gcc
southwestern
type
april
ontario
subroto
madagascar
provisions
gdp
unemployment
force
operators
continues
power
marketed
continued
lawmakers
96,000
massive
digiorgio
dallas
harbor
macandrews
regret
station
factory
completions
purolator
follow
intent
factors
grisanti
intend
fluctuate
tankers
destinations
gmt
vancouver
gnp
aquino
correct
institution
shipment
gpu
campbell
lack
regional
bruce
petrobras
redemption
analyst
considered
delivered
gte
milling
wage
fiber
lago
million
communique
wait
debit
laid
frankfurt
pacific
opportunities
tonight
franchise
wake
carter
october
cartel
lake
replied
extra
land
lane
imposing
wall
extending
wang
driel
ward
crops
found
limits
rescheduling
59,000
consortium
28.9
28.8
goods
voting
accounting
lynch
secure
hal
late
han
school
28.7
28.6
28.5
28.2
weight
measure
hbo
repurchases
repurchased
impossible
ends
steady
disease
lowering
wages
applications
pratt
governments
het
laws
kansas
passenger
carson
doubled
airways
confirmed
ways
consistent
small
hit
kanon
repairs
square
lender
portuguese
ceiling
chem
restore
j.p
debts
hmo
strict
deals
cited
hot
interior
cites
chip
advantages
answer
restored
publications
brasil
totalling
hrs
zambian
malaysia
averaged
lumber
diplomat
america
guidelines
casualty
jaguar
blair
periods
strike
trigger
concerned
nippon
present
reflect
hawaiian
intention
29.9
29.8
christian
retaliate
29.5
29.4
29.3
29.1
ibc
ibm
bulletin
icc
ice
ici
coordination
ico
icn
idc
extends
iea
rule
gulf
nickel
sulphur
sheikh
preparation
occidental
enable
dresser
iii
pictures
nics
liquid
runs
painewebber
citgo
ill
manufacture
imf
dinar
differential
enforced
distillate
inn
int
pope
statoil
poor
excellent
airport
pont
municipal
pork
aggressive
fernando
michigan
controls
iso
finalised
acid
post
norfolk
ita
itc
mideast
itt
respect
port
adjustment
buyers
production
identify
pushed
payout
acme
centers
ixl
testing
repaired
city
slowdown
powerful
precision
points
qualify
1,300,000
sullivan
badly
today
construction
poultry
deliberately
lewis
productive
acre
jan
investigating
turkey
letter
ciba-geigy
hoechst
soared
levon
lifted
telephone
significant
totaled
difficulty
longer
leaving
distance
5,000
prospects
street
plains
seamen
kidder
jim
chrysler
gardini
vehicle
stress
babcock
totally
marketplace
woolworth
job
limitation
hughes
adds
comply
discontinued
investigation
9.25
westminster
oklahoma
drive
salmonella
underway
civil
thermo
difficulties
adjust
western
lucky
booked
jwt
prompt
elaborate
orion
philips
crown
dutch/shell
narrowed
flotation
recommending
willingness
lawson
indirectly
report
differentials
reuters
restructured
expressed
peripheral
level
disruption
pursued
kay
cross
drill
backs
specialty
strengthen
remaining
recapitalization
atlanta
audit
12,000
key
launch
norstar
sector
inquiries
brazilian
inventory
m-1
m-3
m-2
coverage
stabilisation
bangladesh
tighter
tighten
lending
klm
overseas
weak
announcing
lear
leaf
lead
passage
rosenbaum
repurchase
week
manufacturers
minerals
owners
customs
successfully
solid
arturo
left
repayments
implement
export
nestle
lend
concentrate
handling
outlook
xerox
pioneer
orders
aero
one-time
spin-off
walter
holly
hostile
employee
employed
lag
biggest
west
law
lay
wales
condition
lbo
lbs
levy
economists
conagra
ldp
led
absorb
lee
merge
press
lex
subordinated
situation
legislation
chevron
demanded
insurance
spencer
source
homes
develop
roberts
aspects
bonuses
enlarged
n.y
n/a
lme
season
nationally
outboard
lot
los
computer
low
lufkin
airbus
alliance
experience
launched
rainbow
relief
ltv
surged
record
principally
lvi
woolworths
ryan
london
emergency
renouf
acceleration
club
signal
acres
importance
incentives
nuclear
continuation
signed
field
opens
evaluate
man
mar
mca
wright
mci
year-on-year
mco
18.25
equipment
ideas
pressure
mel
mer
met
supervisory
danger
rostenkowski
frozen
mid
eliminate
greece
associates
showboat
holds
invest
project
studying
solutions
mln
fabrics
advisers
50,000
alloy
defer
owens-illinois
lakes
mob
exxon
claimed
francaise
tehran
attempts
flexibility
writing
cutting
expecting
mth
mti
offset
esso
mts
este
shipped
agip
jack
standstill
prevailing
aloha
pegged
detail
interstate
bancshares
decreased
pushing
emerge
anniversary
capabilities
agencies
attacked
referred
similar
thousands
optimism
manufactures
crude
manufacturer
encourage
holders
ncr
manufactured
allis-chalmers
honor
volatility
nec
bureau
net
cable
acreage
reaching
influences
decides
employment
korean
remainder
merrill
professional
nil
decided
butler
models
baird
mattress
automatically
expectations
poison
persuade
lincoln
resulted
houses
sovereign
neptunia
92.50
engineering
imaging
decrease
lanka
tamura
involving
drops
nov
statement
wisconsin
bourse
safeway
container
excludes
criteria
modest
excluded
gould
metro
nsw
modern
janeiro
indonesian
organization
genova
stressed
threaten
nwa
reagan
contained
magma
borg-warner
manufacturing
giant
consideration
frank
insured
commodities
reluctance
communications
search
insurer
franc
defendants
graphics
image
6,000
burden
oak
class
clark
significantly
william
oct
issue
metal
traditional
acted
continuing
turned
alleghany
eventually
kwacha
revolving
exploring
transaction
platinum
yemen
claim
credibility
daniel
headquarters
five-year
coal
favourable
code
oil
1,200,000
fight
decreasing
promised
walsh
estimate
proposal
austria
starting
device
pump
cents
pulp
builders
aide
briefing
regularly
cheung
details
aids
treated
procurement
solve
yearly
coin
cold
life
ore
wide
coke
succeed
siemens
arranging
connection
abandoned
profitable
push
lifo
lift
nationwide
searle
cope
copy
precise
danish
cook
cool
puts
bahia
minimum
corp
corn
argentine
consequences
edison
proposes
branches
prolonged
core
oxy
efforts
proposed
fraud
richfield
istat
line
link
recovery
cost
aims
york
slowed
slower
protected
nova
soriano
baker
apparent
wine
wind
commodity
lire
independent
ahead
achieve
talking
listing
asean
component
exceed
pak
pan
par
paz
pay
enormous
list
sinking
permitting
pcc
airline
live
responded
pct
realty
alberta
amended
taiwanese
service
1-1/8
1-1/2
pep
period
slowly
120,000
attributed
helmut
pie
guarantees
guaranteed
disagreed
seaway
federated
friday
plc
machines
greyhound
pillsbury
lawrence
png
warehouse
creditor
safeguard
pod
reorganisation
giving
tariff
reorganization
smith
pro
prt
institutional
psa
jardine
minimal
retired
pte
amsouth
pty
gateway
put
fluctuations
junior
apparently
7.25
suburban
travel
major
7.50
request
clear
7.75
listed
cooper
lloyd
prime
burnham
yugoslavia
valuation
millions
zurich
comite
blocking
democrats
prior
algerian
planes
prospectus
telecommunications
alpha
restraining
strictly
existing
executive
anticipated
narragansett
underground
clients
anticipates
health
westpac
positive
rental
evening
importing
reviews
selected
occur
s.a
specialist
valley
position
execution
coming
undertaken
vice-president
illinois
global
nominal
excess
plants
operating
restrictive
operation
announces
qtr
announced
owning
assistance
stockpile
indiana
deregulation
price
defensive
hoped
damages
requests
hopes
agency
railroad
agenda
damaged
minority
heller
sanford
holding
monetary
nevada
performance
round
stevens
unrest
building
warns
ran
raw
institute
targeted
awarded
calling
saatchi
pechiney
red
helped
rep
rev
rex
mutual
texaco
rationalisation
laser
northeast
rha
modify
akzo
exempt
fleming
rumors
rig
rio
businesses
system
likelihood
rjr
doubling
crew
rko
unsolicited
outcome
royal
closure
adhere
alan
cathode
rod
row
roy
carbide
suggested
0.1
0.2
0.3
0.4
0.5
0.6
0.7
0.8
0.9
000
alex
grade
calculations
appliances
grace
rtz
relations
run
crop
benefits
placements
generating
introduce
target
tokyo
restricted
temperatures
officials
generation
annualized
failing
jungle
borrowers
year-end
72,000
soros
cruz
negotiate
diluted
causing
reject
sao
san
disclosed
documentation
delay
sdr
strong
allegheny
proven
sea
sec
proved
responsibility
wheat
sen
compared
set
16.25
reiterated
compares
jobless
sgl
16.00
mergers
shr
shv
maryland
sir
sit
bales
fresh
advanced
ski
advances
large
satisfied
slb
finalized
operate
u.k
u.n
u.s
oilfield
crystal
smc
change
balao
acceptances
corporate
northern
soo
proceeds
spa
spc
priced
1.0
1.1
1.2
1.3
1.4
1.5
1.6
1.7
1.8
1.9
16.50
murphy
1/2
1/4
1/8
prices
highly
chance
srd
nature
sri
100
103
104
105
106
108
delta
110
114
scandal
115
118
schwab
stg
australia
120
secondary
requested
mission
125
126
129
mercantile
sum
unusually
sun
130
secretary
135
137
sizeable
preferred
makes
maker
threatened
amid
140
145
147
148
slipped
contacts
suppliers
150
157
missile
sequestered
160
168
ocean
169
higher
170
175
180
185
190
192
195
25,000
arising
concerted
currencies
squibb
filed
tax
files
takeovers
bally
terminates
sweetened
terminated
satisfy
february
delhi
category
hale
half
gaviria
hall
tea
tel
ten
standards
hans
opposition
procedures
hand
salt
blood
halt
sale
regain
reopened
resolve
tin
sand
harm
provided
state-run
patrick
hard
tonne
ranging
suitable
gained
block
propose
crosby
save
ton
tom
top
morrison
drugs
asian
spirit
2.0
2.1
2.2
2.3
regard
willis
2.4
2.5
2.6
2.7
2.8
2.9
tre
markets
200
mounting
obligation
210
214
215
217
direction
probe
220
adopts
exceeds
dudley
230
restated
233
state
environmental
240
offering
tvx
twa
take-up
250
participate
260
265
speech
270
275
eastern
ultimate
house
hours
opposing
start
unocal
weinberger
hotels
tenders
commonwealth
downward
measured
required
climb
measures
u.s.-japan
priority
45,000
requires
leased
leases
bristol-myers
uae
ual
adhesives
ailing
raising
water
built
build
monier
railway
cuba
7,000
banks
committees
terminals
asher
importers
denis
investments
wednesday
hotel
acquisition
deadline
accords
staff
yuan
stage
complicated
diversification
proposing
bundesbank
fears
livestock
airlines
distributors
final
toyota
loan
load
goldman
harris
und
grand
deterioration
grant
upcoming
wagner
helping
revealed
latin
grams
electrical
banco
warner
3.0
3.1
3.2
warned
3.3
ups
3.4
3.5
3.6
3.7
3.8
3.9
operates
operated
3/4
3/8
stand
singapore
300
lawsuits
entities
comparable
usa
subject
310
uss
concentrated
continuous
negotiation
grain
usx
alter
waste
yulo
arbitrageur
establishment
320
clayton
negotiating
330
retailing
attempting
questioned
rapidly
340
stake
threat
curb
350
august
suspends
370
long
375
1st
cuts
380
maxwell
extensive
residential
nymex
wood
surprise
invited
purchasers
lord
cubic
boliden
loss
caribbean
lost
workforce
van
work
lose
vat
utilization
courier
delays
echlin
terminate
word
extension
mortgage
consolidation
queensland
lots
exploration
mining
lows
preparing
scientific
winter
cetus
london-based
cuban
allowed
financier
computers
representing
sprint
spring
vms
peoples
obtaining
private
von
richards
special
environment
simmons
4.0
4.1
4.2
4.3
achieved
4.4
4.5
4.6
4.7
4.8
4.9
slightly
called
assays
newly
apea
400
asked
climbed
700,000
2nd
chairman
425
mexican
430
financial
prudential
450
promissory
learjet
transport
requirement
460
strategy
establishing
zealand
chemicals
expected
countries
480
monitoring
feels
5.00
miguel
centres
consensus
technological
administration
sterling
remains
operator
white
hilton
hisham
fields
import
central
impose
greek
green
war
futures
realization
antitrust
african
amalgamated
divestitures
decide
issues
issued
double
institutes
financing
wet
electricity
5.92
climate
5.93
2-1/2
great
sides
revlon
rogers
discounts
backlog
cereal
explaining
denies
integrated
win
barter
administrative
attention
reduction
denied
parent
non-voting
losing
doubts
proxy
prove
70,000
hovis
keeping
maturing
withdrew
interview
eyskens
won
michel
5.0
5.1
5.2
5.3
5.4
5.5
5.6
5.7
5.8
5.9
halcyon
contrary
governors
500
withdraw
commitments
maturity
wtc
wti
contrast
550
3rd
dixons
expansion
kodak
postpone
heat
importer
careful
storage
head
imported
allocated
multilateral
unleaded
heck
hundreds
mitchell
seat
seed
seek
started
flowed
joint
separate
usual
sees
maxtor
held
undersecretary
surrounding
contract
conclude
sluggish
tonnes
south
tools
sell
depth
10,000
ended
located
sound
brussels
purposes
send
expenses
rejected
sept
implementation
revenues
naira
exceeding
introduced
post-split
extinguishment
arab
entitled
defence
xon
boosted
sets
arco
6.0
6.1
6.2
6.3
6.4
6.5
citibank
6.6
6.7
6.8
6.9
after-tax
jakarta
contributed
area
liberalisation
600
success
marginal
downturn
named
mid-1988
630
dismiss
underlying
circuit
650
mason
21,000
dominant
names
framework
50.1
equally
sustained
pemex
4th
basin
basis
affected
50.3
arms
governor
basic
ahmed
policies
plywood
pursue
doubtful
crowns
thinks
separately
forecast
difference
memorandum
chase
accident
defense
currency
canal
things
exports
yen
highs
domestically
supreme
adams
emphasized
chain
footwear
efficient
earnings
garden
nationale
auctions
history
wildlife
alternative
banner
approve
suggestions
reflects
active
7.0
7.1
firms
7.2
7.3
7.4
7.5
7.6
7.7
7.8
7.9
sustainable
assembly
7/8
march
cargoes
calls
700
questions
easter
pickens
waiting
calif
asia
michael
lukman
quaker
750
756
action
victoria
260,000
mario
altered
afford
asks
sellers
acting
shield
trustco
guaranty
two-for-one
marks
kiichi
trustee
cheaper
accelerate
calculated
barge
floated
steps
scandinavia
advise
outflows
mid-april
salomon
feared
based
miners
pointed
fundamental
thrift
face
showed
conditional
presentation
laboratory
salvage
newman
damaging
fahd
conditioned
comment
discussions
fair
safety
liabilities
fail
repaid
steel
steep
fall
lambert
triton
ajinomoto
garcia
speaker
repair
mercury
operations
steam
quantity
atco
8.0
8.1
8.2
8.3
8.4
8.5
8.6
8.7
8.8
8.9
130,000
resolution
farm
virtually
94,000
indicators
800
firmly
fats
retire
close
corona
accelerated
distributor
fast
citizens
gobert
directors
choose
overnight
pledge
shad
7,500
volumes
distributed
resorts
handle
tough
distributes
mortgages
local
healthcare
decisions
redland
shaw
modified
maintained
border
unit
monthly
viacom
malcolm
formally
ship
exclusive
annually
housing
acquire
capel
broken
broker
repeated
boosting
arbitration
vining
senate
selling
parker
shop
show
cautious
recession
shot
pizza
400,000
shoe
refiner
frost
dresdner
bancroft
refined
settle
licensing
softwood
dairy
shut
stabilizing
audi
england
temporarily
important
daily
9.0
9.1
9.2
9.3
9.4
9.5
9.6
9.7
9.8
9.9
billion
oppenheimer
original
kingdom
900
front
affiliate
flights
projects
diplomatic
gaining
plastic
79.6
plans
plant
jones
shipowners
national
jobs
dubai
sigma
signs
related
harper
unacceptable
53.9
output
majority
join
midwest
ordinary
john
proportion
installations
plate
emerged
thinking
december
italy
side
pence
creditors
restaurant
century
traditionally
pinola
auto
firming
sign
cotton
bottling
plaza
high
8,000
restrictions
synthetic
total
viable
declines
social
interesting
declined
lobby
heineken
composite
vienna
publishing
monsanto
informally
hike
sims
referring
jose
confirm
hill
fourth
intervene
write-off
dumping
degree
buyback
allocation
backed
reach
react
sight
banker
firmed
place
informed
firmer
barwon
restart
site
assess
assets
justice
loans
interim
retaliation
arsenal
acknowledged
restructure
ready
corning
hartford
match
divest
granite
proxmire
stanley
informal
prepare
brooklyn
avia
notably
cooperative
size
applies
lombard
balanced
elect
balances
hikes
destroyed
accumulated
making
sectors
non-oil
check
54.9
applied
arranged
denmark
vulcan
avon
personnel
inventories
cooperation
turbulence
bringing
foreseeable
managers
southeast
cheap
capital
traffic
3.15
3.10
3.07
university
3.25
3.17
3.16
opening
3.30
3.28
maintenance
mountain
adviser
cargo
3.50
3.55
items
bankers
toronto
document
dollars
tonnage
withdrawal
high-level
3.75
producers
fdic
sloane
principle
3.80
3.85
tension
involves
involved
fixed
cards
puerto
harvest
advised
payment
hardware
seasonally
primary
enterprise
formation
advisor
panama
herrington
fellow
combination
obtain
repairing
volcker
principal
seeking
mutually
accepting
provinces
heublein
senior
assigned
added
adding
agreements
schlesinger
pacts
papers
brothers
thomson
fear
removing
zaire
served
satoshi
serves
noranda
feet
fees
defending
feel
narrows
feed
repeal
35,000
orange
circulation
depend
granted
stick
injunction
quality
certificates
fell
supports
renewal
arango
tobacco
california
felt
recently
renewed
ireland
profitability
mitsui
ferc
constitute
80,000
internal
outflow
imbalance
two-week
ounces
politically
urge
science
pertamina
pesch
volvo
eager
republic
originally
risen
rises
30.0
dhabi
30.8
30.6
30.4
30.3
family
marketable
potato
stores
potash
concessions
positions
respective
pesos
egypt
interconnect
risks
amendment
900,000
slow
associations
1987/88
plantations
perry
guatemala
segment
yards
smelters
midland
jeffrey
ronald
finnish
subsidy
nearby
financially
heads
board
pursuing
10-year
visible
reebok
usda
875,000
effects
eagle
46,000
grenfell
stimulus
approaches
approached
colonial
thirds
lyng
essential
japanese
approvals
warning
heating
31.7
31.6
31.5
31.1
carry
31.9
31.8
trouble
patents
attended
management
decade
amusements
vessel
french
ussr
delegate
finland
complete
compensate
months
subcommittee
gencorp
elders
considerable
productivity
considerably
remarks
exercised
bayou
province
engines
shifts
anti-dumping
unemployed
incurred
buying
partially
oaks
arbitrage
satisfactory
nelson
region
support
eastman
pittsburgh
cases
location
makers
espinosa
utah
divested
offsetting
columbia
12.50
distribution
capacity
consuming
dart
jorge
unnamed
asset
date
data
cooperatives
publishers
hills
embassy
jorio
intends
bayer
locations
chips
victor
investing
devices
analysis
exposure
harbour
concluded
alleged
ringgit
economically
alleges
leveraged
faced
printing
32.6
32.5
32.4
32.1
days
faces
32.9
imperial
32.7
porsche
shearson
external
claims
chile
producing
china
american
utilities
proceed
confirmation
one-for-one
equities
assumed
assumes
rebates
soybeans
deadlock
members
mineral
stock
snow
fruit
intended
smithkline
chief
aircraft
merchandise
renamed
accumulating
mobil
actions
consulting
manhattan
declaration
representatives
juan
disappointed
continue
cautiously
offers
maritime
coastal
agriculture
lieberman
forming
dominion
program
subscribers
ivory
lebanese
grown
barrel
january
choice
replace
worldwide
group
retailers
gross
managing
sustain
shutdown
banking
general
process
stauffer
liquids
soft
jump
july
33.5
atlantic
flexible
33.0
faber
trans
sears
peter
hearing
smelting
spare
thursday
transition
june
goodwill
moscow
hold
rubber
galveston
train
sealy
purchasing
session
primarily
four-year
owner
sold
midnight
monitor
raymond
home
hole
inflows
owned
9,000
hope
norwegian
sons
loading
heavy
hong
machinery
britain
summer
file
zccm
fiji
corrected
mediterranean
return
iraqi
fendt
fine
find
delaware
host
pilots
sorg
definitive
film
sort
fill
heart
tactics
astra
sentiment
sour
troubled
heard
falling
processes
sought
processed
firm
ongoing
contribution
fire
brokerage
soya
accordance
simon
fish
cannon
retaliatory
hunger
imbalances
campaign
conflict
analysts
reasons
traders
lawsuit
buyout
kaunda
consist
reduced
focusing
spain
regions
violate
reduces
demonstrated
appealed
tight
space
reference
chamber
arrange
assessing
commitment
published
publisher
statements
aggregate
track
modernization
traded
trader
unchanged
trades
34.3
34.2
trade
34.1
insisted
34.9
34.8
34.7
34.5
dayton
watanabe
spin
register
fleet
sumita
consent
zambia
exchange
washington
1.01
ariadne
1.02
1.00
22,000
1.12
1.13
1.10
1.11
1.09
1.07
1.08
1.05
1.06
1.03
1.04
smaller
biotechnology
1.23
1.24
1.21
1.22
1.20
1.18
1.19
1.16
1.17
1.14
1.15
1.34
1.35
1.32
1.33
1.30
1.31
1.29
1.27
1.28
1.25
spot
1.26
aggregates
1.45
1.46
drastic
1.43
1.44
1.41
1.42
1.40
1.38
1.39
1.36
1.37
electronic
1.56
1.57
1.54
1.55
1.52
1.53
1.50
1.51
grains
reversal
1.49
1.47
1.48
signing
movement
1.60
donald
105,000
1.67
1.65
1.66
1.64
1.61
spur
1.62
1.58
1.59
implemented
transcanada
1.70
1.71
1.78
1.79
1.76
1.77
1.74
maintaining
1.75
1.72
1.73
1.69
uranium
1.81
1.82
1.80
1.89
1.87
1.88
contracts
1.85
1.83
1.84
allocations
1.92
1.93
1.91
1.98
1.99
1.96
1.97
1.94
1.95
consists
reversed
collapse
expanding
maximize
cardenas
nicholas
spirits
succeeded
increased
northwest
increases
broader
plastics
speculative
wilson
partners
pipelines
hiram
inflationary
200,000
unsuccessfully
momentum
leaded
leader
auditors
curbs
excessive
reliance
broadly
uganda
speculation
package
octane
consultations
35.3
35.2
35.1
transfer
35.0
35.9
35.4
inspiration
mentioned
profit
onshore
amount
matheson
convertible
simply
reflected
guinea
violated
dean
deal
scheme
deak
affect
dead
ministers
rumours
licences
joined
barney
battle
river
transferred
oecd
metropolitan
closures
danforth
boosts
debt
deep
regulatory
capable
regulators
living
recommendation
nations
improved
jacobs
model
transactions
exclusively
inquiry
viewed
office
petroleum
incoming
comprises
comprised
issuance
stood
fighting
dynamics
trends
deny
autumn
conditions
extended
current
servicing
storm
store
story
cargill
naval
brazil
proprietary
backing
clercq
stone
drought
massachusetts
petrochemical
flag
flat
suggest
36.1
36.5
argument
delegations
gephardt
deliveries
potentially
hedge
carried
carrier
carries
response
arguments
delegation
rival